{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source": {
				"Text": "0"
			},
			"Translation": {
				"Text": "0"
			},
			"Key": "F2C41D6E4EB7546875AAFDA6FD9EE31D"
		},
		{
			"Source": {
				"Text": "1"
			},
			"Translation": {
				"Text": "1"
			},
			"Key": "2D140E074C6690EB97B35880E3C15A6A"
		},
		{
			"Source": {
				"Text": "3"
			},
			"Translation": {
				"Text": "3"
			},
			"Key": "109ED66647F50163316000BB35C0FA05"
		},
		{
			"Source": {
				"Text": "3"
			},
			"Translation": {
				"Text": "3"
			},
			"Key": "A466FBD84FF3958B07C01F97EE5C972E"
		},
		{
			"Source": {
				"Text": "3"
			},
			"Translation": {
				"Text": "3"
			},
			"Key": "EFA5AAF94F4A15577AA3A39AE12D218E"
		},
		{
			"Source": {
				"Text": "ABc"
			},
			"Translation": {
				"Text": "ABc"
			},
			"Key": "CC8DE28340E5CB7173652E9F0B75106E"
		},
		{
			"Source": {
				"Text": "Text Block"
			},
			"Translation": {
				"Text": "Text Block"
			},
			"Key": "CA178ABF439520688E211A92A741A46D"
		},
		{
			"Source": {
				"Text": "wdw"
			},
			"Translation": {
				"Text": "wdw"
			},
			"Key": "39334E2D4EBD37840728ECBF26A652D4"
		},
		{
			"Source": {
				"Text": "감도"
			},
			"Translation": {
				"Text": "Sensitivity"
			},
			"Key": "4F73B12F40A05BDF82FEB58E5B245A5B"
		},
		{
			"Source": {
				"Text": "게임 Tip"
			},
			"Translation": {
				"Text": "Game Tip"
			},
			"Key": "10A4A7764F38F18FA2D62DAF8D8BCF99"
		},
		{
			"Source": {
				"Text": "게임 모드"
			},
			"Translation": {
				"Text": "Game Mode"
			},
			"Key": "C2622209443906EFD3C7138D8BF0BB4A"
		},
		{
			"Source": {
				"Text": "게임 설정"
			},
			"Translation": {
				"Text": "Game Settings"
			},
			"Key": "076BE6EB47A549C023C3AB995A9BD922"
		},
		{
			"Source": {
				"Text": "게임 속도"
			},
			"Translation": {
				"Text": "Game Speed"
			},
			"Key": "EDC6DF92430B7E9D0A1C178D8F209BDB"
		},
		{
			"Source": {
				"Text": "게임 조작법"
			},
			"Translation": {
				"Text": "Controls"
			},
			"Key": "858A0DF643213814CF94F1A46A499D91"
		},
		{
			"Source": {
				"Text": "구운 감자"
			},
			"Translation": {
				"Text": "Baked Potato"
			},
			"Key": "A858692A4952C7E6C3115F99DBC6D82B"
		},
		{
			"Source": {
				"Text": "굴리면 데미지가 올라가요!"
			},
			"Translation": {
				"Text": "Rolling it increases its damage!"
			},
			"Key": "B5EE65124552FAB767663CB800067EA4"
		},
		{
			"Source": {
				"Text": "귀마개"
			},
			"Translation": {
				"Text": "Earmuffs"
			},
			"Key": "764D46F447104857A7C5398B112405B7"
		},
		{
			"Source": {
				"Text": "귀마개 1"
			},
			"Translation": {
				"Text": "Earmuffs 1"
			},
			"Key": "9C6669394D928C398A53F49EBA96DCBE"
		},
		{
			"Source": {
				"Text": "그리기"
			},
			"Translation": {
				"Text": "Draw"
			},
			"Key": "3256814F48A6458B0DB1A2B7B3616AB3"
		},
		{
			"Source": {
				"Text": "나가기"
			},
			"Translation": {
				"Text": "Exit"
			},
			"Key": "5BAC54474B2A1ED0C64EC181D7CAD749"
		},
		{
			"Source": {
				"Text": "노랑"
			},
			"Translation": {
				"Text": "Yellow"
			},
			"Key": "F06EEDE8487B614F2AB511BA33473CA2"
		},
		{
			"Source": {
				"Text": "노랑팀"
			},
			"Translation": {
				"Text": "Yellow Team"
			},
			"Key": "10D8D066487A92D4B10A138A63C366FB"
		},
		{
			"Source": {
				"Text": "눈 굴리기 :  (유지)"
			},
			"Translation": {
				"Text": "Roll Snow: (Hold)"
			},
			"Key": "9057BEE944D12BCCB284E9ABD1AE0AA4"
		},
		{
			"Source": {
				"Text": "눈 던지기 : (조준 상태)"
			},
			"Translation": {
				"Text": "Throw Snow: (Aiming)"
			},
			"Key": "E8A28E1D4AF99F73336768A37D2B453C"
		},
		{
			"Source": {
				"Text": "눈 만들기 : (눈 보면서)"
			},
			"Translation": {
				"Text": "Make Snow: (Looking at Snow)"
			},
			"Key": "DFBDAC104F248E338EA5F487E53909BB"
		},
		{
			"Source": {
				"Text": "눈 잡기 : "
			},
			"Translation": {
				"Text": "Grab Snow: "
			},
			"Key": "9E6D96CE4D2628FF99CDA394699D23BB"
		},
		{
			"Source": {
				"Text": "눈덩이를 크게"
			},
			"Translation": {
				"Text": "Make a Bigger Snowball"
			},
			"Key": "36155ECC4F5F0A5A040E1098EC9D83B9"
		},
		{
			"Source": {
				"Text": "눈마을 광장"
			},
			"Translation": {
				"Text": "Snow Village Plaza"
			},
			"Key": "5C773CCC4E1C458DFEA5B3A61E79241F"
		},
		{
			"Source": {
				"Text": "눌러서 말하기"
			},
			"Translation": {
				"Text": "Push to Talk"
			},
			"Key": "D167F7D74888C6D5F574BD8A7415A72D"
		},
		{
			"Source": {
				"Text": "닫기"
			},
			"Translation": {
				"Text": "Close"
			},
			"Key": "FAAEEAC54BEA87892A351A920FBABBB6"
		},
		{
			"Source": {
				"Text": "닭 "
			},
			"Translation": {
				"Text": "Chicken "
			},
			"Key": "DEF7239742856D4C425B459C0CD29522"
		},
		{
			"Source": {
				"Text": "돌아가기"
			},
			"Translation": {
				"Text": "Go Back"
			},
			"Key": "B134B5074234533FB0FDE085BD61AD19"
		},
		{
			"Source": {
				"Text": "되돌리기"
			},
			"Translation": {
				"Text": "Undo"
			},
			"Key": "30B51F9548B07B701ABFDDA0EF1ABCCF"
		},
		{
			"Source": {
				"Text": "럼바"
			},
			"Translation": {
				"Text": "Rumba"
			},
			"Key": "BED789D34C3FECDF19289C8B22F18570"
		},
		{
			"Source": {
				"Text": "로비로 돌아가기"
			},
			"Translation": {
				"Text": "Return to Lobby"
			},
			"Key": "343329234B900348641B54B7381F7236"
		},
		{
			"Source": {
				"Text": "마우스 감도"
			},
			"Translation": {
				"Text": "Mouse Sensitivity"
			},
			"Key": "2C448D2344FD658FBCBFD2A4D2833B49"
		},
		{
			"Source": {
				"Text": "마을 중심지로 가면 아이템을 얻을 수 있어요!"
			},
			"Translation": {
				"Text": "You can find items in the center of the village!"
			},
			"Key": "04395BF246A7428AA0BA37A884BB274B"
		},
		{
			"Source": {
				"Text": "마이크"
			},
			"Translation": {
				"Text": "Microphone"
			},
			"Key": "182BE936450C0349D64FF58FBE770B97"
		},
		{
			"Source": {
				"Text": "마이크 방식"
			},
			"Translation": {
				"Text": "Microphone Mode"
			},
			"Key": "C987AA1F4C8C64728444E0AB1EDA8B7D"
		},
		{
			"Source": {
				"Text": "마이크 선택"
			},
			"Translation": {
				"Text": "Select Microphone"
			},
			"Key": "55BA9B6F4854BA75D5F9CBA71A8446D7"
		},
		{
			"Source": {
				"Text": "마이크 소리"
			},
			"Translation": {
				"Text": "Microphone Volume"
			},
			"Key": "BDEE41094A564E9BF2C82FB209CC3A81"
		},
		{
			"Source": {
				"Text": "마이크 확인"
			},
			"Translation": {
				"Text": "Test Microphone"
			},
			"Key": "767FBD7D43BC6D49A65677BD0884040F"
		},
		{
			"Source": {
				"Text": "맵 정보"
			},
			"Translation": {
				"Text": "Map Info"
			},
			"Key": "50AC7A5549ACC5756CC791A4AEF11D2A"
		},
		{
			"Source": {
				"Text": "메인 메뉴로 이동"
			},
			"Translation": {
				"Text": "Go to Main Menu"
			},
			"Key": "7C8B143B4F0386EC26DDB49A64BB70A3"
		},
		{
			"Source": {
				"Text": "명"
			},
			"Translation": {
				"Text": "Players"
			},
			"Key": "E405242C44A75BBD1BB0E68D5AA4FC6B"
		},
		{
			"Source": {
				"Text": "모드 선택"
			},
			"Translation": {
				"Text": "Select Mode"
			},
			"Key": "F3B4539B4F092ADA551B8A958D106DFF"
		},
		{
			"Source": {
				"Text": "모자"
			},
			"Translation": {
				"Text": "Hat"
			},
			"Key": "588431DC4EF48894E22E7D972321AFCD"
		},
		{
			"Source": {
				"Text": "모자 1"
			},
			"Translation": {
				"Text": "Hat 1"
			},
			"Key": "62DB179B441449C7ABA3A8B29A3E9AF2"
		},
		{
			"Source": {
				"Text": "박수"
			},
			"Translation": {
				"Text": "Clap"
			},
			"Key": "05B2CB4E41B0E307CF19AB8B6FCD1B72"
		},
		{
			"Source": {
				"Text": "방 만들기"
			},
			"Translation": {
				"Text": "Create Room"
			},
			"Key": "497C2BE446D905082A79A1863B8734D5"
		},
		{
			"Source": {
				"Text": "방 코드"
			},
			"Translation": {
				"Text": "Room Code"
			},
			"Key": "4C614F1F47ADD4A14EF91ABBE852A56F"
		},
		{
			"Source": {
				"Text": "방 코드:"
			},
			"Translation": {
				"Text": "Room Code:"
			},
			"Key": "DFD705C848761EF01F8EF78DAE062F6D"
		},
		{
			"Source": {
				"Text": "배경 음악"
			},
			"Translation": {
				"Text": "Background Music"
			},
			"Key": "4C1AE9CF4E1DCF0C7C18B1BFAFB9B9B3"
		},
		{
			"Source": {
				"Text": "보라"
			},
			"Translation": {
				"Text": "Purple"
			},
			"Key": "7F3542B44B6C4452DC2529A11F261909"
		},
		{
			"Source": {
				"Text": "보라팀"
			},
			"Translation": {
				"Text": "Purple Team"
			},
			"Key": "28D010F945444CA2C109BDA7DCB1DEDB"
		},
		{
			"Source": {
				"Text": "분홍"
			},
			"Translation": {
				"Text": "Pink"
			},
			"Key": "433648294A3A4C322F85EB9278E6B5A9"
		},
		{
			"Source": {
				"Text": "분홍팀"
			},
			"Translation": {
				"Text": "Pink Team"
			},
			"Key": "32AE5A424EFA502746DE718F4639EB3C"
		},
		{
			"Source": {
				"Text": "브러쉬 크기"
			},
			"Translation": {
				"Text": "Brush Size"
			},
			"Key": "DE8605BF4B3926A9EE1334907096A1E8"
		},
		{
			"Source": {
				"Text": "빠른 참가"
			},
			"Translation": {
				"Text": "Quick Join"
			},
			"Key": "587F1C2A4AD03EB441C2B6AD10941ADC"
		},
		{
			"Source": {
				"Text": "빨강"
			},
			"Translation": {
				"Text": "Red"
			},
			"Key": "70BC36884000611BDED51EA4AC26F143"
		},
		{
			"Source": {
				"Text": "빨강팀"
			},
			"Translation": {
				"Text": "Red Team"
			},
			"Key": "26AF30D0465D2470658D83826665DF36"
		},
		{
			"Source": {
				"Text": "사진찍기 - P"
			},
			"Translation": {
				"Text": "Take Photo - P"
			},
			"Key": "70F2BD4B4AC414467FAAF19BA73B72F7"
		},
		{
			"Source": {
				"Text": "색 채우기"
			},
			"Translation": {
				"Text": "Fill Color"
			},
			"Key": "6E1E0A294E9E80364BCD598D19355641"
		},
		{
			"Source": {
				"Text": "설정"
			},
			"Translation": {
				"Text": "Settings"
			},
			"Key": "0ED6EF1C4CC4086A51A58F821DD2FFDB"
		},
		{
			"Source": {
				"Text": "설정"
			},
			"Translation": {
				"Text": "Settings"
			},
			"Key": "C1666E5D4CF28ADA154E0199DB081D86"
		},
		{
			"Source": {
				"Text": "설정"
			},
			"Translation": {
				"Text": "Settings"
			},
			"Key": "CA4C3382437915445E591EA5BED6520D"
		},
		{
			"Source": {
				"Text": "소리"
			},
			"Translation": {
				"Text": "Audio"
			},
			"Key": "F31C398747CBA336E821C1A6A3129A43"
		},
		{
			"Source": {
				"Text": "스텝"
			},
			"Translation": {
				"Text": "Step"
			},
			"Key": "FEAA15B74A1CEBC34FA4278CEF073A5A"
		},
		{
			"Source": {
				"Text": "실리"
			},
			"Translation": {
				"Text": "Silly"
			},
			"Key": "E051376249D95E50F62DFEA4E7541A44"
		},
		{
			"Source": {
				"Text": "안경"
			},
			"Translation": {
				"Text": "Glasses"
			},
			"Key": "984C35A2407A46D17D276386A3D347B3"
		},
		{
			"Source": {
				"Text": "안경 1"
			},
			"Translation": {
				"Text": "Glasses 1"
			},
			"Key": "C4BEA224419CE1E6FE7611AF6CDD922D"
		},
		{
			"Source": {
				"Text": "옆으로 "
			},
			"Translation": {
				"Text": "Strafe "
			},
			"Key": "AAE066A648C5578EA093EC8CDF131513"
		},
		{
			"Source": {
				"Text": "음성 채널 변경  : "
			},
			"Translation": {
				"Text": "Change Voice Channel: "
			},
			"Key": "72EF0153440D32F0B071CEBE293805DA"
		},
		{
			"Source": {
				"Text": "음소거 : "
			},
			"Translation": {
				"Text": "Mute: "
			},
			"Key": "E16934704F929D9398A2A0AD139CD113"
		},
		{
			"Source": {
				"Text": "이동 : "
			},
			"Translation": {
				"Text": "Move: "
			},
			"Key": "FCE9363D4AB21BD5070AD19B7F594DB5"
		},
		{
			"Source": {
				"Text": "이름"
			},
			"Translation": {
				"Text": "Name"
			},
			"Key": "63F634F04A7DB3FB93D8FFB891BE0F6F"
		},
		{
			"Source": {
				"Text": "이름 설정"
			},
			"Translation": {
				"Text": "Set Name"
			},
			"Key": "B878540949AC7118E1184BAF5429ED01"
		},
		{
			"Source": {
				"Text": "이모션 : "
			},
			"Translation": {
				"Text": "Emote: "
			},
			"Key": "F7C0F5174245E7B0C9F309A287D65637"
		},
		{
			"Source": {
				"Text": "입력"
			},
			"Translation": {
				"Text": "Input"
			},
			"Key": "39C153164DA1B67D5FD5E6A266BABDDA"
		},
		{
			"Source": {
				"Text": "적용"
			},
			"Translation": {
				"Text": "Apply"
			},
			"Key": "23B6AAE14E5D135D776B4E8FDEBA6DEB"
		},
		{
			"Source": {
				"Text": "전체:"
			},
			"Translation": {
				"Text": "Total:"
			},
			"Key": "11CE2FBA48DBAA0BF6D63A985EB0EC86"
		},
		{
			"Source": {
				"Text": "조작"
			},
			"Translation": {
				"Text": "Controls"
			},
			"Key": "31BC7E9643D4005B48A5A48E4B9655E8"
		},
		{
			"Source": {
				"Text": "조준 : (눈 들고)"
			},
			"Translation": {
				"Text": "Aim: (Holding Snow)"
			},
			"Key": "78FB972143960E090A5ECAAF101EB896"
		},
		{
			"Source": {
				"Text": "주황팀"
			},
			"Translation": {
				"Text": "Orange Team"
			},
			"Key": "6B2716E94342BAA6EBA9428CB5927985"
		},
		{
			"Source": {
				"Text": "준비 상태 "
			},
			"Translation": {
				"Text": "Ready Status "
			},
			"Key": "08F97EFD422E7AB7750BC78630D0B836"
		},
		{
			"Source": {
				"Text": "준비 완료"
			},
			"Translation": {
				"Text": "Ready"
			},
			"Key": "A747EACC46B348911DF8E48144F99D4E"
		},
		{
			"Source": {
				"Text": "준비하기"
			},
			"Translation": {
				"Text": "Ready Up"
			},
			"Key": "781D76FE4D82FBE5C758C7BA4EB74C91"
		},
		{
			"Source": {
				"Text": "참여하기"
			},
			"Translation": {
				"Text": "Join"
			},
			"Key": "771E07E04C070E9008D616861C849186"
		},
		{
			"Source": {
				"Text": "참여할 방의 코드를 입력해주세요."
			},
			"Translation": {
				"Text": "Enter the code of the room you want to join."
			},
			"Key": "452CF8C54D17FE391FA958A48EC67109"
		},
		{
			"Source": {
				"Text": "채팅창  : "
			},
			"Translation": {
				"Text": "Chat: "
			},
			"Key": "1A59D0E8443CEEE042769BAAFC8368B2"
		},
		{
			"Source": {
				"Text": "초기화"
			},
			"Translation": {
				"Text": "Reset"
			},
			"Key": "43DA0445482D544D44855896B948D0F2"
		},
		{
			"Source": {
				"Text": "초기화"
			},
			"Translation": {
				"Text": "Reset"
			},
			"Key": "489F0AC84F78E1BF3888D98AD8D1734B"
		},
		{
			"Source": {
				"Text": "초록"
			},
			"Translation": {
				"Text": "Green"
			},
			"Key": "0264CE8844F76F16D756B69C770EE353"
		},
		{
			"Source": {
				"Text": "초록팀"
			},
			"Translation": {
				"Text": "Green Team"
			},
			"Key": "0A47326A4FD8FFFE321F50BD03A75185"
		},
		{
			"Source": {
				"Text": "취소"
			},
			"Translation": {
				"Text": "Cancel"
			},
			"Key": "9120EF2046F40CDBE84B369D97CB073B"
		},
		{
			"Source": {
				"Text": "친구 부르기"
			},
			"Translation": {
				"Text": "Invite Friends"
			},
			"Key": "9D10F54A496661F5C01EA599B26A4C7C"
		},
		{
			"Source": {
				"Text": "캐릭터 편집"
			},
			"Translation": {
				"Text": "Edit Character"
			},
			"Key": "1E2BB1A3432BBA047043E6A52B0BDEE0"
		},
		{
			"Source": {
				"Text": "캐릭터 편집"
			},
			"Translation": {
				"Text": "Edit Character"
			},
			"Key": "A693F1CD44826509590B63AF6F00A7DF"
		},
		{
			"Source": {
				"Text": "캐릭터 회전"
			},
			"Translation": {
				"Text": "Rotate Character"
			},
			"Key": "609A3C1C48C8A53C757273B495149547"
		},
		{
			"Source": {
				"Text": "코"
			},
			"Translation": {
				"Text": "Nose"
			},
			"Key": "419D386B4450E2A0DCCABDAC0E2E9B88"
		},
		{
			"Source": {
				"Text": "코 1"
			},
			"Translation": {
				"Text": "Nose 1"
			},
			"Key": "5D41555445A0A9DCC7E58694622A962A"
		},
		{
			"Source": {
				"Text": "키 가이드 표시  :"
			},
			"Translation": {
				"Text": "Show Key Guide:"
			},
			"Key": "D2B6759144227FBF8C7F2AB551BE033E"
		},
		{
			"Source": {
				"Text": "트위스트"
			},
			"Translation": {
				"Text": "Twist"
			},
			"Key": "425D8E9D409C233792F9FEBAFF80568B"
		},
		{
			"Source": {
				"Text": "팀 색상"
			},
			"Translation": {
				"Text": "Team Color"
			},
			"Key": "79F188294483E40E2E765FA35FFC7C27"
		},
		{
			"Source": {
				"Text": "팀 섞기"
			},
			"Translation": {
				"Text": "Shuffle Teams"
			},
			"Key": "806551864694660E5096B58D1C102793"
		},
		{
			"Source": {
				"Text": "파랑"
			},
			"Translation": {
				"Text": "Blue"
			},
			"Key": "C727EC6643522C41592DEB90CD102A07"
		},
		{
			"Source": {
				"Text": "파랑팀"
			},
			"Translation": {
				"Text": "Blue Team"
			},
			"Key": "F4EAFB1741988BC136FE9A84778C0AC0"
		},
		{
			"Source": {
				"Text": "판 수"
			},
			"Translation": {
				"Text": "Rounds"
			},
			"Key": "9B49FF59468E10F110D4F890553F1522"
		},
		{
			"Source": {
				"Text": "하늘"
			},
			"Translation": {
				"Text": "Sky Blue"
			},
			"Key": "8AA4FF934BA4C3075EF225838DACFDC2"
		},
		{
			"Source": {
				"Text": "하늘팀"
			},
			"Translation": {
				"Text": "Sky Blue Team"
			},
			"Key": "8681C5A349B03198780052BE2BA3639F"
		},
		{
			"Source": {
				"Text": "하양"
			},
			"Translation": {
				"Text": "White"
			},
			"Key": "3F90774646A740FE74FD9A99F8DB00FD"
		},
		{
			"Source": {
				"Text": "항상 말하기"
			},
			"Translation": {
				"Text": "Always On"
			},
			"Key": "BE3D1C924476EBD513859A8394F5CD92"
		},
		{
			"Source": {
				"Text": "현재 방 설정 "
			},
			"Translation": {
				"Text": "Current Room Settings "
			},
			"Key": "080EE2374A2BE9875EC8708164AA7B9A"
		},
		{
			"Source": {
				"Text": "효과음"
			},
			"Translation": {
				"Text": "Sound Effects"
			},
			"Key": "482BB3B04C14BE6D6CA0EE9BFB30936C"
		},
		{
			"Source": {
				"Text": "힙합"
			},
			"Translation": {
				"Text": "Hip Hop"
			},
			"Key": "37F1D4A1435AB413F6F9CE9AC3231F02"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "SnowRumble",
			"Children": [
				{
					"Source": {
						"Text": "Alt"
					},
					"Translation": {
						"Text": "Alt"
					},
					"Key": "KeyGuideAlt"
				},
				{
					"Source": {
						"Text": "Ctrl"
					},
					"Translation": {
						"Text": "Ctrl"
					},
					"Key": "KeyGuideCtrl"
				},
				{
					"Source": {
						"Text": "E - {0}"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "InteractPromptGiftBoxItem"
				},
				{
					"Source": {
						"Text": "E - 게시판"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "InteractPromptBoard"
				},
				{
					"Source": {
						"Text": "E - 눈덩이"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "InteractPromptSnowball"
				},
				{
					"Source": {
						"Text": "E - 사진찍기"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "InteractPromptPhoto"
				},
				{
					"Source": {
						"Text": "E - 살리기"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "InteractPromptReviveTeammate"
				},
				{
					"Source": {
						"Text": "E - 선물상자"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "InteractPromptGiftBox"
				},
				{
					"Source": {
						"Text": "ID: {0}"
					},
					"Translation": {
						"Text": "ID: {0}"
					},
					"Key": "SpectatorViewTargetId"
				},
				{
					"Source": {
						"Text": "Loading PvP Match"
					},
					"Translation": {
						"Text": "Loading PvP Match"
					},
					"Key": "TravelLoadingTitle"
				},
				{
					"Source": {
						"Text": "Loading..."
					},
					"Translation": {
						"Text": "Loading..."
					},
					"Key": "DefaultLoadingScreenText"
				},
				{
					"Source": {
						"Text": "Player"
					},
					"Translation": {
						"Text": "Player"
					},
					"Key": "TravelLoadingTeamFallback"
				},
				{
					"Source": {
						"Text": "Preparing arena..."
					},
					"Translation": {
						"Text": "Preparing arena..."
					},
					"Key": "TravelLoadingMessage"
				},
				{
					"Source": {
						"Text": "PvP"
					},
					"Translation": {
						"Text": "PvP"
					},
					"Key": "LobbyModePvp"
				},
				{
					"Source": {
						"Text": "PvP 로딩 시간이 초과되어 로비로 돌아갑니다."
					},
					"Translation": {
						"Text": ""
					},
					"Key": "PvpLoadingTimeout"
				},
				{
					"Source": {
						"Text": "Shift"
					},
					"Translation": {
						"Text": "Shift"
					},
					"Key": "KeyGuideShift"
				},
				{
					"Source": {
						"Text": "Space"
					},
					"Translation": {
						"Text": "Space"
					},
					"Key": "KeyGuideSpace"
				},
				{
					"Source": {
						"Text": "Team"
					},
					"Translation": {
						"Text": "Team"
					},
					"Key": "TravelLoadingTeamTitle"
				},
				{
					"Source": {
						"Text": "[{0}] {1}: {2}"
					},
					"Translation": {
						"Text": "[{0}] {1}: {2}"
					},
					"Key": "ChatMessageFormat"
				},
				{
					"Source": {
						"Text": "{0}"
					},
					"Translation": {
						"Text": "{0}"
					},
					"Key": "TravelLoadingMapTitle"
				},
				{
					"Source": {
						"Text": "{0} / {1}"
					},
					"Translation": {
						"Text": "{0} / {1}"
					},
					"Key": "HealthBarText"
				},
				{
					"Source": {
						"Text": "{0} / {1}"
					},
					"Translation": {
						"Text": "{0} / {1}"
					},
					"Key": "LoadingPlayerCountFormat"
				},
				{
					"Source": {
						"Text": "{0} 1등"
					},
					"Translation": {
						"Text": "{0} - 1st Place"
					},
					"Key": "MatchWinnerFormat"
				},
				{
					"Source": {
						"Text": "{0} 기본값 복원"
					},
					"Translation": {
						"Text": "Restore {0} Defaults"
					},
					"Key": "KeyBindingResetRequested"
				},
				{
					"Source": {
						"Text": "{0} 라운드"
					},
					"Translation": {
						"Text": "{0} Rounds"
					},
					"Key": "LobbyMatchRoundLimitFormat"
				},
				{
					"Source": {
						"Text": "{0} 라운드"
					},
					"Translation": {
						"Text": "{0} Rounds"
					},
					"Key": "LobbyRoundLimitFormat"
				},
				{
					"Source": {
						"Text": "{0} 승리"
					},
					"Translation": {
						"Text": "{0} Wins"
					},
					"Key": "RoundWinnerFormat"
				},
				{
					"Source": {
						"Text": "{0} 키 변경 취소"
					},
					"Translation": {
						"Text": "Cancel {0} key change"
					},
					"Key": "KeyBindingRebindCanceled"
				},
				{
					"Source": {
						"Text": "{0} 키 입력 대기 중"
					},
					"Translation": {
						"Text": "Waiting for {0} key input"
					},
					"Key": "KeyBindingRebindPending"
				},
				{
					"Source": {
						"Text": "{0} 키를 {1}(으)로 변경"
					},
					"Translation": {
						"Text": "Change {0} key to {1}"
					},
					"Key": "KeyBindingChanged"
				},
				{
					"Source": {
						"Text": "{0}%"
					},
					"Translation": {
						"Text": "{0}%"
					},
					"Key": "BgmVolumeValuePercent"
				},
				{
					"Source": {
						"Text": "{0}%"
					},
					"Translation": {
						"Text": "{0}%"
					},
					"Key": "MasterVolumeValuePercent"
				},
				{
					"Source": {
						"Text": "{0}%"
					},
					"Translation": {
						"Text": "{0}%"
					},
					"Key": "MicrophoneVolumeValuePercent"
				},
				{
					"Source": {
						"Text": "{0}%"
					},
					"Translation": {
						"Text": "{0}%"
					},
					"Key": "SensitivityValuePercent"
				},
				{
					"Source": {
						"Text": "{0}%"
					},
					"Translation": {
						"Text": "{0}%"
					},
					"Key": "SfxVolumeValuePercent"
				},
				{
					"Source": {
						"Text": "{0}%"
					},
					"Translation": {
						"Text": "{0}%"
					},
					"Key": "VoiceVolumeValuePercent"
				},
				{
					"Source": {
						"Text": "{0}{1}{2}{3}"
					},
					"Translation": {
						"Text": "{0}{1}{2}{3}"
					},
					"Key": "KeyGuideMoveFormat"
				},
				{
					"Source": {
						"Text": "{0}님이 {1}을 획득했습니다"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "EventLogGiftItemPickedUp"
				},
				{
					"Source": {
						"Text": "{0}님이 얼었습니다"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "EventLogPlayerFrozen"
				},
				{
					"Source": {
						"Text": "{0}님이 접속했습니다"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "LobbyEventPlayerJoined"
				},
				{
					"Source": {
						"Text": "{0}님이 죽었습니다"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "EventLogPlayerDead"
				},
				{
					"Source": {
						"Text": "{0}님이 준비 완료했습니다"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "LobbyEventPlayerReady"
				},
				{
					"Source": {
						"Text": "{0}초 후 로비로 돌아갑니다."
					},
					"Translation": {
						"Text": ""
					},
					"Key": "PodiumReturnSubtitleCountdown"
				},
				{
					"Source": {
						"Text": "{0}초 후 맵이 축소됩니다"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "MapShrinkCountdownFormat"
				},
				{
					"Source": {
						"Text": "개인전 섞기는 호스트만 사용할 수 있습니다."
					},
					"Translation": {
						"Text": "Only the host can shuffle individual players."
					},
					"Key": "LobbyBoardInvalidHostOnlySoloShuffle"
				},
				{
					"Source": {
						"Text": "게임 속도는 호스트만 변경할 수 있습니다."
					},
					"Translation": {
						"Text": "Only the host can change the game speed."
					},
					"Key": "LobbyBoardInvalidHostOnlyGameSpeed"
				},
				{
					"Source": {
						"Text": "게임 시작"
					},
					"Translation": {
						"Text": "Start Game"
					},
					"Key": "LobbyBoardStartGame"
				},
				{
					"Source": {
						"Text": "게임 시작에는 최소 2명이 필요합니다."
					},
					"Translation": {
						"Text": ""
					},
					"Key": "LobbyInvalidStartNeedPlayers"
				},
				{
					"Source": {
						"Text": "게임 시작은 최대 8명까지 가능합니다."
					},
					"Translation": {
						"Text": ""
					},
					"Key": "LobbyInvalidStartTooManyPlayers"
				},
				{
					"Source": {
						"Text": "게임을 시작할 수 없습니다."
					},
					"Translation": {
						"Text": "Unable to start the game."
					},
					"Key": "LobbyBoardInvalidStartFallback"
				},
				{
					"Source": {
						"Text": "게임을 시작할 수 없습니다."
					},
					"Translation": {
						"Text": "Unable to start the game."
					},
					"Key": "LobbyInvalidStartFallback"
				},
				{
					"Source": {
						"Text": "경기 시간 {0}"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "RoundElapsedTimeFormat"
				},
				{
					"Source": {
						"Text": "경기 시간 {0}"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "SnowmanModeElapsedTimeFormat"
				},
				{
					"Source": {
						"Text": "노란팀"
					},
					"Translation": {
						"Text": "Yellow Team"
					},
					"Key": "PvpIntroYellowTeam"
				},
				{
					"Source": {
						"Text": "노랑"
					},
					"Translation": {
						"Text": "Yellow"
					},
					"Key": "LobbyTeamYellow"
				},
				{
					"Source": {
						"Text": "노랑 팀 우승"
					},
					"Translation": {
						"Text": "Yellow Team Wins"
					},
					"Key": "PodiumWinnerYellowTeam"
				},
				{
					"Source": {
						"Text": "녹슨 눈삽"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "GiftRewardRustyShovel"
				},
				{
					"Source": {
						"Text": "녹슨 눈오리 제작기"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "GiftRewardRustyDuckMaker"
				},
				{
					"Source": {
						"Text": "눈사람 모드"
					},
					"Translation": {
						"Text": "Snowman Mode"
					},
					"Key": "LobbyModeSnowman"
				},
				{
					"Source": {
						"Text": "느리게"
					},
					"Translation": {
						"Text": "Slow"
					},
					"Key": "LobbyGameSpeedSlow"
				},
				{
					"Source": {
						"Text": "단판승부"
					},
					"Translation": {
						"Text": "Single Round"
					},
					"Key": "CurrentRoundTiebreaker"
				},
				{
					"Source": {
						"Text": "달리기"
					},
					"Translation": {
						"Text": "Sprint"
					},
					"Key": "KeyBindingSprint"
				},
				{
					"Source": {
						"Text": "두 개 이상의 팀이 있어야 게임을 시작할 수 있습니다."
					},
					"Translation": {
						"Text": ""
					},
					"Key": "LobbyInvalidStartNeedTwoTeams"
				},
				{
					"Source": {
						"Text": "뒤로 이동"
					},
					"Translation": {
						"Text": "Move Backward"
					},
					"Key": "KeyBindingMoveBackward"
				},
				{
					"Source": {
						"Text": "라운드 {0} / {1}"
					},
					"Translation": {
						"Text": "Round {0} / {1}"
					},
					"Key": "CurrentRoundFormat"
				},
				{
					"Source": {
						"Text": "라운드 수는 호스트만 변경할 수 있습니다."
					},
					"Translation": {
						"Text": "Only the host can change the number of rounds."
					},
					"Key": "LobbyBoardInvalidHostOnlyRound"
				},
				{
					"Source": {
						"Text": "마이크 입력"
					},
					"Translation": {
						"Text": "Microphone Input"
					},
					"Key": "KeyBindingMicrophonePushToTalk"
				},
				{
					"Source": {
						"Text": "마이크 입력을 기다리는 중입니다."
					},
					"Translation": {
						"Text": "Waiting for microphone input."
					},
					"Key": "MicrophoneTestWaitingForInput"
				},
				{
					"Source": {
						"Text": "마이크 입력을 확인하는 중입니다."
					},
					"Translation": {
						"Text": "Checking microphone input."
					},
					"Key": "MicrophoneTestListening"
				},
				{
					"Source": {
						"Text": "마이크 입력이 감지되었습니다."
					},
					"Translation": {
						"Text": "Microphone input detected."
					},
					"Key": "MicrophoneTestInputDetected"
				},
				{
					"Source": {
						"Text": "마이크 채널 전환"
					},
					"Translation": {
						"Text": "Switch Microphone Channel"
					},
					"Key": "KeyBindingMicrophoneChannelToggle"
				},
				{
					"Source": {
						"Text": "마이크 테스트가 중지되었습니다."
					},
					"Translation": {
						"Text": "Microphone test stopped."
					},
					"Key": "MicrophoneTestStopped"
				},
				{
					"Source": {
						"Text": "마이크를 열 수 없습니다."
					},
					"Translation": {
						"Text": "Unable to open the microphone."
					},
					"Key": "MicrophoneTestOpenFailed"
				},
				{
					"Source": {
						"Text": "맵이 축소됩니다!"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "MapShrinkInProgressText"
				},
				{
					"Source": {
						"Text": "모닥불 키트"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "GiftRewardCampfireKit"
				},
				{
					"Source": {
						"Text": "모든 플레이어가 준비 완료해야 시작할 수 있습니다."
					},
					"Translation": {
						"Text": ""
					},
					"Key": "LobbyInvalidStartNotReady"
				},
				{
					"Source": {
						"Text": "모든 플레이어가 팀 색을 선택해야 합니다."
					},
					"Translation": {
						"Text": ""
					},
					"Key": "LobbyInvalidStartNeedTeam"
				},
				{
					"Source": {
						"Text": "미선택"
					},
					"Translation": {
						"Text": "Unselected"
					},
					"Key": "LobbyTeamUnselected"
				},
				{
					"Source": {
						"Text": "미선택"
					},
					"Translation": {
						"Text": "Unselected"
					},
					"Key": "LobbyTeamUnselectedFallback"
				},
				{
					"Source": {
						"Text": "미할당"
					},
					"Translation": {
						"Text": "Unassigned"
					},
					"Key": "KeyBindingUnassigned"
				},
				{
					"Source": {
						"Text": "미할당"
					},
					"Translation": {
						"Text": "Unassigned"
					},
					"Key": "KeyGuideUnassigned"
				},
				{
					"Source": {
						"Text": "방 생성중..."
					},
					"Translation": {
						"Text": "Creating room..."
					},
					"Key": "MainMenuHostInProgress"
				},
				{
					"Source": {
						"Text": "방 설정은 호스트만 변경할 수 있습니다."
					},
					"Translation": {
						"Text": "Only the host can change room settings."
					},
					"Key": "LobbyBoardInvalidHostOnlySetting"
				},
				{
					"Source": {
						"Text": "방 참가중..."
					},
					"Translation": {
						"Text": "Joining room..."
					},
					"Key": "MainMenuJoinInProgress"
				},
				{
					"Source": {
						"Text": "방 찾는중..."
					},
					"Translation": {
						"Text": "Finding rooms..."
					},
					"Key": "MainMenuSearchInProgress"
				},
				{
					"Source": {
						"Text": "방이 존재하지 않습니다."
					},
					"Translation": {
						"Text": "The room does not exist."
					},
					"Key": "MainMenuNoSessionFound"
				},
				{
					"Source": {
						"Text": "방장이 방설정을 변경하였습니다"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "LobbyRoomSettingsChangedAlarm"
				},
				{
					"Source": {
						"Text": "보라"
					},
					"Translation": {
						"Text": "Purple"
					},
					"Key": "LobbyTeamPurple"
				},
				{
					"Source": {
						"Text": "보라 팀 우승"
					},
					"Translation": {
						"Text": "Purple Team Wins"
					},
					"Key": "PodiumWinnerPurpleTeam"
				},
				{
					"Source": {
						"Text": "보라팀"
					},
					"Translation": {
						"Text": "Purple Team"
					},
					"Key": "PvpIntroPurpleTeam"
				},
				{
					"Source": {
						"Text": "보통"
					},
					"Translation": {
						"Text": "Normal"
					},
					"Key": "LobbyGameSpeedNormal"
				},
				{
					"Source": {
						"Text": "부츠"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "GiftRewardBoots"
				},
				{
					"Source": {
						"Text": "분홍 팀 우승"
					},
					"Translation": {
						"Text": "Pink Team Wins"
					},
					"Key": "PodiumWinnerPinkTeam"
				},
				{
					"Source": {
						"Text": "분홍팀"
					},
					"Translation": {
						"Text": "Pink Team"
					},
					"Key": "PvpIntroPinkTeam"
				},
				{
					"Source": {
						"Text": "빠르게"
					},
					"Translation": {
						"Text": "Fast"
					},
					"Key": "LobbyGameSpeedFast"
				},
				{
					"Source": {
						"Text": "빨간 상자 아이템"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "GiftRewardRedFallback"
				},
				{
					"Source": {
						"Text": "빨간팀"
					},
					"Translation": {
						"Text": "Red Team"
					},
					"Key": "PvpIntroRedTeam"
				},
				{
					"Source": {
						"Text": "빨강"
					},
					"Translation": {
						"Text": "Red"
					},
					"Key": "LobbyTeamRed"
				},
				{
					"Source": {
						"Text": "빨강 팀 우승"
					},
					"Translation": {
						"Text": "Red Team Wins"
					},
					"Key": "PodiumWinnerRedTeam"
				},
				{
					"Source": {
						"Text": "사용할 수 없는 키입니다"
					},
					"Translation": {
						"Text": "This key cannot be used."
					},
					"Key": "KeyBindingInvalidKey"
				},
				{
					"Source": {
						"Text": "산타가 선물을 흘렸다네"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "GiftBoxSantaDroppedGift"
				},
				{
					"Source": {
						"Text": "산타가 선물을 흘렸다네"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "GiftBoxSantaDroppedGiftLog"
				},
				{
					"Source": {
						"Text": "상호작용"
					},
					"Translation": {
						"Text": "Interact"
					},
					"Key": "KeyBindingInteract"
				},
				{
					"Source": {
						"Text": "선물상자 TargetPoint가 없습니다"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "GiftBoxTargetPointMissing"
				},
				{
					"Source": {
						"Text": "선물상자 클래스가 설정되지 않았습니다"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "GiftBoxClassMissing"
				},
				{
					"Source": {
						"Text": "선택한 팀 수보다 플레이어가 적습니다."
					},
					"Translation": {
						"Text": "There are fewer players than selected teams."
					},
					"Key": "LobbyBoardInvalidShuffleNeedPlayers"
				},
				{
					"Source": {
						"Text": "시작!"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "MatchStartCountdownGo"
				},
				{
					"Source": {
						"Text": "시작!"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "SnowmanModeStartCountdownGo"
				},
				{
					"Source": {
						"Text": "앞으로 이동"
					},
					"Translation": {
						"Text": "Move Forward"
					},
					"Key": "KeyBindingMoveForward"
				},
				{
					"Source": {
						"Text": "오른쪽 이동"
					},
					"Translation": {
						"Text": "Move Right"
					},
					"Key": "KeyBindingMoveRight"
				},
				{
					"Source": {
						"Text": "왼쪽 이동"
					},
					"Translation": {
						"Text": "Move Left"
					},
					"Key": "KeyBindingMoveLeft"
				},
				{
					"Source": {
						"Text": "우승 팀 없음"
					},
					"Translation": {
						"Text": "No Winning Team"
					},
					"Key": "PodiumWinnerNoTeam"
				},
				{
					"Source": {
						"Text": "우클릭"
					},
					"Translation": {
						"Text": "Right Click"
					},
					"Key": "KeyGuideRightMouse"
				},
				{
					"Source": {
						"Text": "음소거"
					},
					"Translation": {
						"Text": "Mute"
					},
					"Key": "VoiceMuteMuteButton"
				},
				{
					"Source": {
						"Text": "음소거 메뉴가 설정되지 않았습니다"
					},
					"Translation": {
						"Text": "Mute menu is not configured."
					},
					"Key": "VoiceMuteMenuMissing"
				},
				{
					"Source": {
						"Text": "이모션"
					},
					"Translation": {
						"Text": "Emote"
					},
					"Key": "KeyBindingEmote"
				},
				{
					"Source": {
						"Text": "장갑"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "GiftRewardGloves"
				},
				{
					"Source": {
						"Text": "장비 내려놓기"
					},
					"Translation": {
						"Text": "Drop Equipment"
					},
					"Key": "KeyBindingDropEquipment"
				},
				{
					"Source": {
						"Text": "적합하지 않은 이름입니다."
					},
					"Translation": {
						"Text": "This name is not valid."
					},
					"Key": "LobbyInvalidPlayerName"
				},
				{
					"Source": {
						"Text": "적합하지 않은 이름입니다."
					},
					"Translation": {
						"Text": "This name is not valid."
					},
					"Key": "MainMenuInvalidPlayerName"
				},
				{
					"Source": {
						"Text": "전체"
					},
					"Translation": {
						"Text": "All"
					},
					"Key": "ChatChannelAll"
				},
				{
					"Source": {
						"Text": "전체로 말하기"
					},
					"Translation": {
						"Text": "Talk to Everyone"
					},
					"Key": "VoiceChannelAll"
				},
				{
					"Source": {
						"Text": "점프"
					},
					"Translation": {
						"Text": "Jump"
					},
					"Key": "KeyBindingJump"
				},
				{
					"Source": {
						"Text": "조준"
					},
					"Translation": {
						"Text": "Aim"
					},
					"Key": "KeyBindingAim"
				},
				{
					"Source": {
						"Text": "좌클릭"
					},
					"Translation": {
						"Text": "Left Click"
					},
					"Key": "KeyGuideLeftMouse"
				},
				{
					"Source": {
						"Text": "주황"
					},
					"Translation": {
						"Text": "Orange"
					},
					"Key": "LobbyTeamOrange"
				},
				{
					"Source": {
						"Text": "주황 팀 우승"
					},
					"Translation": {
						"Text": "Orange Team Wins"
					},
					"Key": "PodiumWinnerOrangeTeam"
				},
				{
					"Source": {
						"Text": "주황팀"
					},
					"Translation": {
						"Text": "Orange Team"
					},
					"Key": "PvpIntroOrangeTeam"
				},
				{
					"Source": {
						"Text": "준비 완료"
					},
					"Translation": {
						"Text": "Ready"
					},
					"Key": "LobbyBoardReady"
				},
				{
					"Source": {
						"Text": "준비 완료"
					},
					"Translation": {
						"Text": "Ready"
					},
					"Key": "LobbyReadyStateReady"
				},
				{
					"Source": {
						"Text": "준비 완료 상태에서는 팀 색을 변경할 수 없습니다."
					},
					"Translation": {
						"Text": "Team color cannot be changed while ready."
					},
					"Key": "LobbyBoardInvalidTeamChangeWhileReady"
				},
				{
					"Source": {
						"Text": "준비 완료 상태에서는 팀 색을 변경할 수 없습니다."
					},
					"Translation": {
						"Text": "Team color cannot be changed while ready."
					},
					"Key": "LobbyControllerInvalidTeamChangeWhileReady"
				},
				{
					"Source": {
						"Text": "준비 완료 상태에서는 팀 색을 변경할 수 없습니다."
					},
					"Translation": {
						"Text": "Team color cannot be changed while ready."
					},
					"Key": "LobbyInvalidTeamChangeWhileReady"
				},
				{
					"Source": {
						"Text": "준비 전"
					},
					"Translation": {
						"Text": "Not Ready"
					},
					"Key": "LobbyReadyStateNotReady"
				},
				{
					"Source": {
						"Text": "준비 취소"
					},
					"Translation": {
						"Text": "Cancel Ready"
					},
					"Key": "LobbyBoardCancelReady"
				},
				{
					"Source": {
						"Text": "채팅"
					},
					"Translation": {
						"Text": "Chat"
					},
					"Key": "KeyBindingChat"
				},
				{
					"Source": {
						"Text": "초록"
					},
					"Translation": {
						"Text": "Green"
					},
					"Key": "LobbyTeamGreen"
				},
				{
					"Source": {
						"Text": "초록 팀 우승"
					},
					"Translation": {
						"Text": "Green Team Wins"
					},
					"Key": "PodiumWinnerGreenTeam"
				},
				{
					"Source": {
						"Text": "초록팀"
					},
					"Translation": {
						"Text": "Green Team"
					},
					"Key": "PvpIntroGreenTeam"
				},
				{
					"Source": {
						"Text": "키 가이드"
					},
					"Translation": {
						"Text": "Key Guide"
					},
					"Key": "KeyBindingKeyGuide"
				},
				{
					"Source": {
						"Text": "키 설정 기본값 복원"
					},
					"Translation": {
						"Text": "Restore Key Bindings Defaults"
					},
					"Key": "KeyBindingAllResetRequested"
				},
				{
					"Source": {
						"Text": "팀"
					},
					"Translation": {
						"Text": "Team"
					},
					"Key": "ChatChannelTeam"
				},
				{
					"Source": {
						"Text": "팀 섞기는 호스트만 사용할 수 있습니다."
					},
					"Translation": {
						"Text": "Only the host can shuffle teams."
					},
					"Key": "LobbyBoardInvalidHostOnlyShuffle"
				},
				{
					"Source": {
						"Text": "팀 소개"
					},
					"Translation": {
						"Text": "Team Introduction"
					},
					"Key": "PvpIntroUnknownTeam"
				},
				{
					"Source": {
						"Text": "팀으로 말하기"
					},
					"Translation": {
						"Text": "Talk to Team"
					},
					"Key": "VoiceChannelTeam"
				},
				{
					"Source": {
						"Text": "파란팀"
					},
					"Translation": {
						"Text": "Blue Team"
					},
					"Key": "PvpIntroBlueTeam"
				},
				{
					"Source": {
						"Text": "파랑"
					},
					"Translation": {
						"Text": "Blue"
					},
					"Key": "LobbyTeamBlue"
				},
				{
					"Source": {
						"Text": "파랑 팀 우승"
					},
					"Translation": {
						"Text": "Blue Team Wins"
					},
					"Key": "PodiumWinnerBlueTeam"
				},
				{
					"Source": {
						"Text": "패딩"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "GiftRewardPadding"
				},
				{
					"Source": {
						"Text": "플레이어 음소거"
					},
					"Translation": {
						"Text": "Mute Player"
					},
					"Key": "KeyBindingVoiceTargetMute"
				},
				{
					"Source": {
						"Text": "플레이어 접속 중..."
					},
					"Translation": {
						"Text": "Connecting players..."
					},
					"Key": "LoadingPlayerJoinMessage"
				},
				{
					"Source": {
						"Text": "핑크"
					},
					"Translation": {
						"Text": "Pink"
					},
					"Key": "LobbyTeamPink"
				},
				{
					"Source": {
						"Text": "하늘"
					},
					"Translation": {
						"Text": "Sky Blue"
					},
					"Key": "LobbyTeamSky"
				},
				{
					"Source": {
						"Text": "하늘 팀 우승"
					},
					"Translation": {
						"Text": "Sky Blue Team Wins"
					},
					"Key": "PodiumWinnerSkyTeam"
				},
				{
					"Source": {
						"Text": "하늘팀"
					},
					"Translation": {
						"Text": "Sky Blue Team"
					},
					"Key": "PvpIntroSkyTeam"
				},
				{
					"Source": {
						"Text": "해제"
					},
					"Translation": {
						"Text": "Disable"
					},
					"Key": "VoiceMuteUnmuteButton"
				},
				{
					"Source": {
						"Text": "행동"
					},
					"Translation": {
						"Text": "Action"
					},
					"Key": "KeyBindingAction"
				},
				{
					"Source": {
						"Text": "황금 눈삽"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "GiftRewardGoldenShovel"
				},
				{
					"Source": {
						"Text": "황금 눈오리 제작기"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "GiftRewardGoldenDuckMaker"
				},
				{
					"Source": {
						"Text": "황금 붕어빵"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "GiftRewardGoldenFishBread"
				},
				{
					"Source": {
						"Text": "황금 아이템"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "GiftRewardGoldFallback"
				},
				{
					"Source": {
						"Text": "황금 핫팩"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "GiftRewardGoldenHotPack"
				},
				{
					"Source": {
						"Text": "획득: {0}"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "PersonalGiftItemPickedUp"
				},
				{
					"Source": {
						"Text": "휠클릭"
					},
					"Translation": {
						"Text": "Middle Click"
					},
					"Key": "KeyGuideMiddleMouse"
				}
			]
		},
		{
			"Namespace": "UMG",
			"Children": [
				{
					"Source": {
						"Text": "Text Block"
					},
					"Translation": {
						"Text": "Text Block"
					},
					"Key": "TextBlockDefaultValue"
				}
			]
		}
	]
}